{"translation-revision-date":"2024-03-01 13:48:02+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_MX"},"Don’t show again":["No volver a mostrar"],"Pages that generated the most AdSense revenue":["Páginas que generaron más ingresos de AdSense"],"Top earning pages":["Páginas que más ganan"],"Additional permissions are required to create a new Analytics account.":["Se necesitan permisos adicionales para crear una nueva cuenta de Analytics."],"Current selection":["Selección actual"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d seleccionadas <MaxCount>(hasta %2$d)<\/MaxCount>"],"Percentage of visitors that left without engagement with your site":["Porcentaje de visitantes que se fueron sin interactuar con tu web"],"Another admin has set up these tailored metrics for your site. Click here to personalize them.":["Otro administrador ha configurado estas métricas personalizadas para tu sitio. Haz clic aquí para personalizarlas."],"Personalize your key metrics":["Personaliza tus métricas clave"],"You’ll need to contact your administrator. <a>Learn more<\/a>":["Tendrás que ponerte en contacto con tu administrador. <a>Más información<\/a>"],"Permissions updated? <a>Retry<\/a>":["¿Permisos actualizados? <a>Reintentar<\/a>"],"Authors whose posts got the most visits":["Autores cuyas entradas recibieron más visitas"],"Most popular authors by pageviews":["Autores más populares por páginas vistas"],"Categories that your site visitors viewed the most":["Categorías más vistas por tus visitantes"],"Top categories by pageviews":["Principales categorías por páginas vistas"],"Top recent trending pages":["Páginas de tendencia más recientes"],"Pages with the highest engagement rate":["Páginas con mayor tasa de compromiso"],"Most engaging pages":["Páginas más atractivas"],"Pages with the most pageviews published in the last 3 days":["Páginas con más páginas vistas publicadas en los últimos 3 días"],"Pages with the highest percentage of visitors that left without engagement with your site":["Páginas con el mayor porcentaje de visitantes que se fueron sin interactuar con tu web"],"This allows you to measure interactions with your content (e.g. file downloads, form completions, video views). <a>Learn more<\/a>":["Esto te permite medir las interacciones con tu contenido (por ejemplo, descargas de archivos, cumplimentación de formularios, visualizaciones de videos). <a>Más información<\/a>"],"The countries where most of your visitors came from":["Los países de donde más visitantes llegaron"],"The cities where most of your visitors came from":["Las ciudades de donde más visitantes llegaron"],"The top search queries for your site by highest clickthrough rate":["Las principales consultas de búsqueda de tu sitio por la tasa de CTR más alta"],"Channel (e.g. social, paid, search) that brought in visitors who generated the most conversions":["Canal (p.ej.: social, de pago, búsqueda) que trajo los visitantes que generaron la mayoría de las conversiones"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Canal (p.ej.: social, de pago, búsqueda) que trajo la mayoría de los visitantes a tu sitio"],"Pages your visitors read the most":["Páginas que más leyeron tus visitantes"],"Portion of visitors who visited your site for the first time in this timeframe":["Parte de los visitantes que visitaron tu sitio por primera vez en este espacio de tiempo"],"Portion of your site’s visitors that returned at least once in this timeframe":["Parte de los visitantes de tu sitio que volvieron al menos una vez en este espacio de tiempo"],"Returning visitors":["Visitantes recurrentes"]," and ":[" y "],"%s is disconnected, no data to show":["%s está desconectado, no hay datos que mostrar","%s están desconectados, no hay datos que mostrar"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Canal (p.ej.: social, de pago, búsqueda) que trajo la mayoría de los visitantes que tuvieron una interacción significativa con tu sitio"],"Pages that attracted the most returning visitors":["Páginas que atrajeron a la mayoría de los visitantes recurrentes"],"Top pages by returning visitors":["Principales páginas por visitantes recurrentes"],"Average duration of engaged visits":["Promedio de duración de las visitas con interacción"],"Visit length":["Duración de la visita"],"Number of pages visitors viewed per session on average":["Cantidad de páginas que los visitantes vieron por sesión de promedio"],"Pages per visit":["Páginas por visita"],"Least engaging pages":["Páginas con menos interacción"],"Average number of sessions per site visitor":["Cantidad promedio de sesiones por visitante del sitio"],"Visits per visitor":["Visitas por visitante"],"Enable enhanced measurement":["Activar la medición mejorada"],"Trouble getting access? <HelpLink \/>":["¿Problemas con el acceso? <HelpLink \/>"],"Insufficient permissions":["Permisos insuficientes"],"Top countries driving traffic":["Principales países que traen tráfico"],"This ad unit will be used for your Web Stories. <LearnMoreLink \/>":["Esta unidad de anuncio se usará para tus historias web.  <LearnMoreLink \/>"],"Email":["Correo electrónico"],"Google account":["Cuenta de Google"],"<span>Help us improve Site Kit by sharing anonymous usage data.<\/span> <span>All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a><\/span>":["<span>Ayúdanos a mejorar Site Kit compartiendo datos de uso anónimos.<\/span> <span>Todos los datos recopilados se tratan de acuerdo a la <a>política de privacidad de Google.<\/a><\/span>"],"Data loading failed":["Error en la carga de datos"],"Save selection":["Guardar selección"],"Apply changes":["Aplicar cambios"],"Channel which brought in the most visits that resulted in conversions":["Canal que aportó el mayor número de visitas que dieron lugar a conversiones"],"Which countries you get the most visitors from":["De qué países recibes más visitas"],"Which cities you get the most visitors from":["De qué ciudades recibes más visitantes"],"What people searched for before they came to your site":["Qué buscó la gente antes de llegar a tu sitio"],"Products that brought in the most visitors":["Productos que han atraído a más visitantes"],"Pages that brought in the most visitors":["Páginas que atrajeron más visitantes"],"Channel which brought in the most visitors to your site":["Canal que atrajo más visitantes a tu sitio"],"Visitors coming via this channel spent the most time on your site":["Los visitantes procedentes de este canal pasaron más tiempo en tu sitio"],"Top traffic source":["Principal fuente de tráfico"],"How many new visitors you got and how the overall audience changed":["Cuántos visitantes nuevos tienes y cómo ha cambiado la audiencia general"],"Portion of people who visited your site more than once":["Porción de personas que visitaron tu sitio más de una vez"],"Top converting traffic source":["Fuente de tráfico que más ha convertido"],"Top cities driving traffic":["Principales ciudades que traen tráfico"],"Most popular products by pageviews":["Productos más populares por páginas vistas"],"Most engaged traffic source":["Fuente de tráfico más activa"],"The Key Metrics section will be added back to your dashboard once you set your goals in Settings":["La sección de métricas clave se añadirá de nuevo a tu escritorio cuando hayas configurado tus objetivos en los ajustes."],"Display a message to give site visitors with an ad blocker the option to allow ads on your site. <a>Learn more<\/a>":["Muestra un mensaje para dar a los visitantes con bloqueador de anuncios la opción de permitir anuncios en tu sitio. <a>Saber más<\/a>"],"Enable message":["Activar mensaje"],"Enable error protection code (optional)":["Activar el código de protección de errores (opcional)"],"Enable ad blocking recovery message (required)":["Activar el mensaje de recuperación de bloqueo de anuncios (obligatorio)"],"Ad blocking recovery message enabled without error protection code":["Mensaje de recuperación de bloqueo de anuncios activado sin código de protección de errores"],"Ad blocking recovery message enabled with error protection code":["Mensaje de recuperación de bloqueo de anuncios activado con código de protección de errores"],"If a site visitor’s ad blocker browser extension blocks the message you create in AdSense, a default, non-customizable ad blocking recovery message will display instead. <a>Learn more<\/a>":["Si la extensión del bloqueador de anuncios del navegador de un visitante del sitio bloquea el mensaje creado en AdSense, se mostrará en su lugar un mensaje de recuperación de bloqueo de anuncios predeterminado, no personalizable. <a>Saber más<\/a>"],"Identify site visitors that have an ad blocker browser extension installed. These site visitors will see the ad blocking recovery message created in AdSense. <a>Configure your message<\/a>":["Identifica a los visitantes del sitio que tienen instalada una extensión de navegador de bloqueo de anuncios. Estos visitantes del sitio verán el mensaje de recuperación de bloqueo de anuncios creado en AdSense. <a>Configura tu mensaje<\/a>"],"Enable ad blocking recovery message":["Activar el mensaje de recuperación de bloqueo de anuncios"],"Get tailored metrics":["Obtener métricas a medida"],"Site Kit detected Ad Blocking Recovery code for a different account %s on your site. For a better ad blocking recovery experience, you should remove Ad Blocking Recovery code that’s not linked to this AdSense account.":["Site Kit detectó en tu sitio el código de recuperación de bloqueo de anuncios para una cuenta diferente a %s. Para una mejor experiencia con los anuncios, debes quitar el código de recuperación de bloqueo de anuncios que no está vinculado a esta cuenta de AdSense."],"You’ve already enabled an ad blocking recovery message on your site. We recommend using Site Kit to manage this to get the most out of AdSense.":["Ya tenías el mensaje de recuperación de bloqueo de anuncios en tu sitio. Te recomendamos usar Site Kit para gestionarlo y así sacar el máximo partido de AdSense."],"Top performing keywords":["Palabras clave con mejor rendimiento"],"Most popular content by pageviews":["Contenido más popular por páginas vistas"],"Connect %s":["Conectar %s"],"%s is disconnected, some of your metrics can’t be displayed":["%s está desconectado, algunas de las métricas no se pueden mostrar"],"Step %1$s of %2$s (completed).":["Paso %1$s de %2$s (completado)."],"Step %1$s of %2$s (active).":["Paso %1$s de %2$s (activo)."],"Step %1$s of %2$s (upcoming).":["Paso %1$s de %2$s (próximamente)."],"Ad blocking recovery only works if you’ve created and published your message in AdSense":["La recuperación de bloqueo de anuncios solo funciona si has creado y publicado tu mensaje en AdSense"],"Create message":["Crear mensaje"],"My message is ready":["Mi mensaje está listo"],"Site visitors will be given the option to allow ads on your site. You can also present them with other options to fund your site (optional)":["A los visitantes del sitio se les dará la opción de permitir anuncios en tu sitio. Siempre puedes mostrarles otras opciones para que financien tu sitio (opcional)"],"Create and publish an ad blocking recovery message in AdSense":["Crea y publica un mensaje de recuperación de bloqueo de anuncios en AdSense."],"Identify site visitors that have an ad blocker browser extension installed. These site visitors will see the ad blocking recovery message created in AdSense.":["Identifica a los visitantes del sitio que tengan instalada una extensión del navegador de bloqueo de anuncios. Estos visitantes del sitio verán el mensaje de recuperación de bloqueo de anuncios creado en AdSense."],"Create your site’s ad blocking recovery message (required)":["Crea tu mensaje de recuperación de bloqueo de anuncios para el sitio (obligatorio)"],"Ad blocking recovery message is not placed":["El mensaje de recuperación de bloqueo de anuncios no está puesta"],"Place error protection code":["Poner código de protección de errores"],"New visitors":["Visitantes nuevos"],"Start recovering revenue lost from ad blockers by deploying an ad blocking recovery message through Site Kit. <a>Learn more<\/a>":["Empieza a recuperar ingresos perdidos de bloqueadores de anuncios mostrando el mensaje de recuperación de bloqueo de anuncios con Site Kit. <a>Más información<\/a>"],"Ad blocking recovery":["Recuperación de bloqueo de anuncios"],"Google Account (Email: %1$s)":["Cuenta de Google (Correo electrónico: %1$s)"],"Google Account for %1$s":["Cuenta de Google de %1$s"],"Google Account for %1$s (Email: %2$s)":["Cuenta de Google de %1$s (Correo electrónico: %2$s)"],"*Average for publishers showing non-dismissible ad blocking recovery messages placed at the center of the page on desktop":["*Promedio de editores que muestran mensajes de recuperación de bloqueo de anuncios no descartables colocados en el centro de la página en escritorio."],"Publishers see up to 1 in 5 users choose to allow ads once they encounter an ad blocking recovery message*":["Los editores ven cómo hasta 1 de cada 5 usuarios opta por permitir los anuncios una vez que se encuentran con un mensaje de recuperación de bloqueo de anuncios*."],"Recover revenue lost to ad blockers":["Recuperar ingresos perdidos por bloqueadores de anuncios"],"Make sure to also create the message in <a>AdSense<\/a>, otherwise this feature won’t work":["Asegúrate también de crear el mensaje en <a>AdSense<\/a>, en caso contrario esta característica no funcionará."],"You successfully enabled the ad blocking recovery message":["Has activado correctamente el mensaje de recuperación de bloqueadores de anuncios"],"You need to redo setup to complete AdSense configuration":["Necesitas rehacer la instalación para completar la configuración de AdSense"],"Ad Blocking Recovery":["Recuperación del bloqueo de anuncios"],"No data to display: your page hasn’t received any visitors yet":["No hay datos para mostrar: Tu página aún no ha recibido ningún visitante"],"No data to display: your site hasn’t received any visitors yet":["No hay datos para mostrar: Tu sitio aún no ha recibido ningún visitante"],"Once you create your account, Site Kit will place AdSense code on every page across your site. This means your site will be automatically optimized to help you earn money from your content.":["Una vez que crees tu cuenta, Site Kit colocará el código de AdSense en cada página de tu sitio. Esto significa que tu sitio será optimizado automáticamente para ayudarte a ganar dinero con tu contenido."],"Create AdSense account":["Crear una cuenta de AdSense"],"Already use AdSense? Add %s as a user to an existing AdSense account. <a>Learn more<\/a>":["¿Ya usas AdSense? Añade %s como un usuario a una cuenta de AdSense existente. <a>Aprende más<\/a>"],"Gathering data…":["Recuperando datos..."],"Maybe later":["Tal vez más tarde"],"Back to dashboard":["Volver al escritorio"],"Monetization":["Monetización"],"Content":["Contenido"],"Traffic":["Tráfico"],"Your page hasn’t received any visitors yet":["Tu página aún no ha recibido ningún visitante"],"Your site hasn’t received any visitors yet":["Tu sitio aún no ha recibido ningún visitante"],"Exclude from Ads":["Excluir de los anuncios"],"Excluded from ads":["Excluidos de los anuncios"],"All logged-in users and users who can write posts":["Todos los usuarios conectados y los usuarios que pueden escribir entradas"],"Ads are currently displayed for all visitors":["En este momento, los anuncios se muestran para todos los visitantes"],"Users who can write posts":["Usuarios que pueden escribir entradas"],"Ads will not be displayed for all logged-in users":["Los anuncios no se mostrarán para todos los usuarios conectados"],"Ads will not be displayed for users that can write posts":["Los anuncios no se mostrarán para los usuarios que puedan escribir entradas"],"Ads will be displayed for all users":["Los anuncios se mostrarán para todos los usuarios"],"screen reader text\u0004(disabled)":["(desactivado)"],"Help":["Ayuda"],"All logged-in users":["Todos los usuarios conectados"],"Users that can write posts":["Usuarios que pueden escribir entradas"],"Users that can write posts will be excluded from Analytics tracking":["Los usuarios que pueden escribir entradas serán excluidos del seguimiento de Analytics"],"New":["Nueva"],"Fix common issues":["Corregir los problemas comunes"],"Read help docs":["Leer los documentos de ayuda"],"Get support":["Obtener soporte"],"Get help with AdSense":["Obtener soporte con AdSense"],"Got it":["Entendido"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Learn more about Ad Sense Web Stories.":["Obtén más información sobre Ad Sense Web Stories."],"Select ad unit":["Seleccionar bloque de anuncios"],"Web Stories Ad Unit":["Bloque de anuncios de Web Stories"],"Stat information for chart tooltip\u0004%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>":["%1$s: <strong>%2$s<\/strong> <em>%3$s %4$s%%<\/em>"],"Date range for chart tooltip\u0004%1$s vs %2$s":["%1$s frente a %2$s"],"Complete setup":["Configuración completa"],"Learn more about updating your AdSense account":["Obtén más información sobre cómo actualizar tu cuenta de AdSense."],"Learn more about adding a user to an existing AdSense account":["Obtén más información sobre cómo agregar un usuario a una cuenta de AdSense existente."],"Next":["Siguiente"],"screen reader text\u0004(opens in a new tab)":["(abre en una nueva pestaña)"],"Learn more here.":["Obtén más información aquí."],"Page CTR":["CTR de página"],"Performance over the last %s day":["Rendimiento durante el último %s día","Rendimiento durante los últimos %s días"],"Source: %s":["Origen: %s"],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Este servicio fue conectado originalmente por el administrador \"%s\" — Puedes contactar con él para más información."],"This service was originally connected by an administrator — you can contact them for more information.":["Este servicio fue conectado originalmente por un administrador — Puedes contactar con él para más información."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para acceder a los datos de %s, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Search Console, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta vista de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta cuenta de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Report this problem":["Informar este problema"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Para corregirlo, <a href=\"%s\">vuelve a hacer la configuración del plugin<\/a>."],"Previous period":["Periodo anterior"],"Country":["País"],"Timezone":["Zona horaria"],"You will need to give Site Kit permission to create an Analytics account on your behalf and also accept the Google Analytics terms of service.":["Deberás darle permiso a Site Kit para crear una cuenta de Analytics en tu nombre y también aceptar los términos de servicio de Google Analytics."],"Recommended":["Recomendado"],"Add site to AdSense":["Añadir sitio a AdSense"],"Create your Analytics account":["Crear tu cuenta de Analytics"],"The AdSense code has been placed by another plugin or theme":["El código de AdSense ha sido colocado por otro plugin o tema"],"You will be redirected to Google Analytics to accept the terms of service.":["Serás redirigido a Google Analytics para que aceptes los términos del servicio."],"We’ve pre-filled the required information for your new account. Confirm or edit any details:":["Hemos completado previamente la información necesaria para tu nueva cuenta. Confirma o edite cualquier detalle:"],"Site Kit detected AdSense code for a different account %s on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Site Kit detectó en tu sitio el código de AdSense para una cuenta diferente a %s. Para una mejor experiencia con los anuncios, debes quitar el código de AdSense que no está vinculado a esta cuenta de AdSense."],"Select your AdSense account":["Selecciona tu cuenta de AdSense"],"Looks like you have multiple AdSense accounts associated with your Google account. Select the account to use with Site Kit below.":["Parece que tienes varias cuentas de AdSense asociadas a tu cuenta de Google. Selecciona la cuenta para usar con Site Kit a continuación."],"Site Kit detected AdSense code %1$s on your page. We recommend you remove that code or add %2$s as a user to the AdSense account %3$s.":["Site Kit detectó el código de AdSense %1$s en tu página. Te recomendamos que quites ese código o añadas %2$s como usuario a la cuenta %3$s de AdSense."],"Redo setup":["Volver a iniciar la configuración"],"Link Analytics and AdSense":["Cómo vincular Analytics y AdSense"],"Get reports for your top earning pages by linking your Analytics and AdSense accounts":["Obtén informes de tus páginas con más ingresos enlazando tus cuentas de Analytics y AdSense"],"Manage Sites":["Gestionar sitios"],"The AdSense code has not been placed on your site":["El código de AdSense no se ha insertado en tu sitio"],"The AdSense code has been placed on your site":["El código de AdSense se ha insertado en tu sitio"],"AdSense Code":["Código de AdSense"],"Your account has been approved":["Tu cuenta ha sido aprobada"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["Estamos preparando tu sitio para que esté listo para mostrar anuncios. Esto normalmente lleva menos de un día, pero en ocasiones puede tardar un poco más"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["Tienes que corregir algunos problemas antes de que aprobemos tu cuenta. Ve a AdSense para saber cómo corregirlos"],"Publisher ID":["ID del editor"],"Account Status":["Estado de la cuenta"],"%sM":["%sM"],"%sK":["%sK"],", ":[","],"Site Status":["Estado del sitio"],"None":["Ninguno"],"Last %s day":["Último %s día","Últimos %s días"],"Once completed, click the link below to re-fetch your accounts to continue.":["Una vez termine haz clic en el siguiente enlace para recargar tus cuentas y continuar."],"To create a new account, click the button below which will open the Google Analytics account creation screen in a new window.":["Para crear una cuenta nueva haz clic en el botón siguiente, que abrirá la pantalla de creación de una cuenta de Google Analytics en una nueva ventana."],"Set up a new account":["Configura una cuenta nueva"],"All logged-in users will be excluded from Analytics tracking":["Todos los usuarios conectados serán excluidos del seguimiento de Analytics"],"All logged-in users will be included in Analytics tracking":["Todos los usuarios conectados serán incluidos en el seguimiento de Analytics"],"Site Kit by Google Logo":["Logo de Site Kit by Google"],"OK, Got it!":["De acuerdo, ¡vamos allá!"],"Speed":["Velocidad"],"Top Earning Pages":["Páginas con más ganancias"],"check module page":["comprobar la página del módulo"],"Page RPM":["RPM de la página"],"Earnings":["Ganancias"],"Back":["Atrás"],"Property":["Propiedad"],"Learn more":["Aprende más"],"Error: %s":["Error: %s"],"Re-fetch My Account":["Volver a recuperar mi cuenta"],"Create an account":["Crear una cuenta"],"Impressions":["Impresiones"],"Account":["Cuenta"],"Create Account":["Crear cuenta"],"Create your AdSense account":["Crea tu cuenta de AdSense"],"Your site isn’t ready to show ads yet":["Tu sitio no está aún preparado para mostrar anuncios"],"Set up a new property":["Estableciendo una nueva propiedad"],"Let Site Kit place AdSense code on your site":["Deja que Site Kit coloque el código de AdSense en tu sitio"],"Site Kit has placed AdSense code on your site: %s":["Site Kit ha colocado el código de AdSense en tu sitio: %s"],"User Avatar":["Avatar del usuario"],"Connect Service":["Conectar servicio"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Desconectar el Site Kit de Google quitará el acceso a todos los servicios. Cuando desconectes tendrás que volver a autorizar para restaurar el servicio."],"Disconnect":["Desconectar"],"continue module setup":["continuar con la configuración del módulo"],"Cancel":["Cancelar"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Analytics":["Analytics"],"Setup incomplete: %s":["Configuración incompleta: %s"],"Error":["Error"],"Close":["Cerrar"],"Day":["Día"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-adsense-acbaf31a5b8a3bec041d.js"}}