{"translation-revision-date":"2024-03-01 13:48:02+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_MX"},"Don’t show again":["No volver a mostrar"],"Pages that generated the most AdSense revenue":["Páginas que generaron más ingresos de AdSense"],"Top earning pages":["Páginas que más ganan"],"Current selection":["Selección actual"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d seleccionadas <MaxCount>(hasta %2$d)<\/MaxCount>"],"Connect Analytics":["Conectar Analytics"],"Update Analytics to track metric":["Actualiza Analytics para realizar un seguimiento de la métrica"],"No data to show":["Sin datos para mostrar"],"Analytics update failed":["Ha fallado la actualización de Analytics"],"Percentage of visitors that left without engagement with your site":["Porcentaje de visitantes que se fueron sin interactuar con tu web"],"Another admin has set up these tailored metrics for your site. Click here to personalize them.":["Otro administrador ha configurado estas métricas personalizadas para tu sitio. Haz clic aquí para personalizarlas."],"Personalize your key metrics":["Personaliza tus métricas clave"],"You’ll need to contact your administrator. <a>Learn more<\/a>":["Tendrás que ponerte en contacto con tu administrador. <a>Más información<\/a>"],"Permissions updated? <a>Retry<\/a>":["¿Permisos actualizados? <a>Reintentar<\/a>"],"Authors whose posts got the most visits":["Autores cuyas entradas recibieron más visitas"],"Most popular authors by pageviews":["Autores más populares por páginas vistas"],"Categories that your site visitors viewed the most":["Categorías más vistas por tus visitantes"],"Top categories by pageviews":["Principales categorías por páginas vistas"],"Top recent trending pages":["Páginas de tendencia más recientes"],"Pages with the highest engagement rate":["Páginas con mayor tasa de compromiso"],"Most engaging pages":["Páginas más atractivas"],"Pages with the most pageviews published in the last 3 days":["Páginas con más páginas vistas publicadas en los últimos 3 días"],"Pages with the highest percentage of visitors that left without engagement with your site":["Páginas con el mayor porcentaje de visitantes que se fueron sin interactuar con tu web"],"The countries where most of your visitors came from":["Los países de donde más visitantes llegaron"],"The cities where most of your visitors came from":["Las ciudades de donde más visitantes llegaron"],"The top search queries for your site by highest clickthrough rate":["Las principales consultas de búsqueda de tu sitio por la tasa de CTR más alta"],"Channel (e.g. social, paid, search) that brought in visitors who generated the most conversions":["Canal (p.ej.: social, de pago, búsqueda) que trajo los visitantes que generaron la mayoría de las conversiones"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Canal (p.ej.: social, de pago, búsqueda) que trajo la mayoría de los visitantes a tu sitio"],"Pages your visitors read the most":["Páginas que más leyeron tus visitantes"],"Portion of visitors who visited your site for the first time in this timeframe":["Parte de los visitantes que visitaron tu sitio por primera vez en este espacio de tiempo"],"Portion of your site’s visitors that returned at least once in this timeframe":["Parte de los visitantes de tu sitio que volvieron al menos una vez en este espacio de tiempo"],"Returning visitors":["Visitantes recurrentes"]," and ":[" y "],"%s is disconnected, no data to show":["%s está desconectado, no hay datos que mostrar","%s están desconectados, no hay datos que mostrar"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Canal (p.ej.: social, de pago, búsqueda) que trajo la mayoría de los visitantes que tuvieron una interacción significativa con tu sitio"],"Pages that attracted the most returning visitors":["Páginas que atrajeron a la mayoría de los visitantes recurrentes"],"Top pages by returning visitors":["Principales páginas por visitantes recurrentes"],"Average duration of engaged visits":["Promedio de duración de las visitas con interacción"],"Visit length":["Duración de la visita"],"Number of pages visitors viewed per session on average":["Cantidad de páginas que los visitantes vieron por sesión de promedio"],"Pages per visit":["Páginas por visita"],"Least engaging pages":["Páginas con menos interacción"],"Average number of sessions per site visitor":["Cantidad promedio de sesiones por visitante del sitio"],"Visits per visitor":["Visitas por visitante"],"Trouble getting access? <HelpLink \/>":["¿Problemas con el acceso? <HelpLink \/>"],"Insufficient permissions":["Permisos insuficientes"],"Add a metric":["Añade una métrica"],"Top countries driving traffic":["Principales países que traen tráfico"],"Data loading failed":["Error en la carga de datos"],"Save selection":["Guardar selección"],"Apply changes":["Aplicar cambios"],"Channel which brought in the most visits that resulted in conversions":["Canal que aportó el mayor número de visitas que dieron lugar a conversiones"],"Which countries you get the most visitors from":["De qué países recibes más visitas"],"Which cities you get the most visitors from":["De qué ciudades recibes más visitantes"],"What people searched for before they came to your site":["Qué buscó la gente antes de llegar a tu sitio"],"Products that brought in the most visitors":["Productos que han atraído a más visitantes"],"Pages that brought in the most visitors":["Páginas que atrajeron más visitantes"],"Channel which brought in the most visitors to your site":["Canal que atrajo más visitantes a tu sitio"],"Visitors coming via this channel spent the most time on your site":["Los visitantes procedentes de este canal pasaron más tiempo en tu sitio"],"Top traffic source":["Principal fuente de tráfico"],"How many new visitors you got and how the overall audience changed":["Cuántos visitantes nuevos tienes y cómo ha cambiado la audiencia general"],"Portion of people who visited your site more than once":["Porción de personas que visitaron tu sitio más de una vez"],"Top converting traffic source":["Fuente de tráfico que más ha convertido"],"Top cities driving traffic":["Principales ciudades que traen tráfico"],"Most popular products by pageviews":["Productos más populares por páginas vistas"],"Most engaged traffic source":["Fuente de tráfico más activa"],"The Key Metrics section will be added back to your dashboard once you set your goals in Settings":["La sección de métricas clave se añadirá de nuevo a tu escritorio cuando hayas configurado tus objetivos en los ajustes."],"Metrics cannot be displayed without Analytics":["Las métricas no se pueden mostrar sin  Analytics"],"Get tailored metrics":["Obtener métricas a medida"],"Top performing keywords":["Palabras clave con mejor rendimiento"],"Most popular content by pageviews":["Contenido más popular por páginas vistas"],"New visitors":["Visitantes nuevos"],"Maybe later":["Tal vez más tarde"],"Track your AdSense revenue over time":["Rastrea tu Adsense a lo largo del tiempo"],"Track traffic to this page over time":["Rastea el trafico de esta pagina a lo largo del tiempo"],"Find out how visitors experience this page":["Descubre cómo experimentan esta página los visitantes"],"Understand how people found this page from Search":["Entiende cómo ha encontrado la gente esta página desde el buscador"],"Keep track of how fast your page is and get specific recommendations on what to improve":["Mantén el seguimiento sobre lo rápida que es tu página y obtén recomendaciones específicas sobre qué mejorar"],"Find out how much you’re earning from your content":["Descubre cuánto estás ganando con tu contenido"],"Find out how your audience is growing":["Descubre cómo está creciendo tu audiencia"],"See how your content is doing":["Mira cómo está funcionando tu contenido"],"Keep track of your most popular pages and how people found them from Search":["Mantén el seguimiento de tus páginas más populares y cómo las ha encontrado la gente en la búsqueda"],"Find out how visitors experience your site":["Descubre cómo experimentan tu sitio los visitantes"],"Keep track of how fast your pages are and get specific recommendations on what to improve":["Mantén el seguimiento sobre lo rápidas que son tus páginas y obtén recomendaciones específicas sobre qué mejorar"],"Track your site’s traffic over time":["Rastrea el tráfico de tus sitios a traves del tiempo"],"screen reader text\u0004(disabled)":["(desactivado)"],"New":["Nueva"],"Got it":["Entendido"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Update":["Actualizar"],"Next":["Siguiente"],"screen reader text\u0004(opens in a new tab)":["(abre en una nueva pestaña)"],"Source: %s":["Origen: %s"],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Este servicio fue conectado originalmente por el administrador \"%s\" — Puedes contactar con él para más información."],"This service was originally connected by an administrator — you can contact them for more information.":["Este servicio fue conectado originalmente por un administrador — Puedes contactar con él para más información."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para acceder a los datos de %s, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Search Console, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Insufficient permissions in %s":["Permisos insuficientes para %s"],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta vista de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta cuenta de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Para corregirlo, <a href=\"%s\">vuelve a hacer la configuración del plugin<\/a>."],"%sM":["%sM"],"%sK":["%sK"],", ":[","],"Last %s day":["Último %s día","Últimos %s días"],"OK, Got it!":["De acuerdo, ¡vamos allá!"],"Back":["Atrás"],"Learn more":["Aprende más"],"Error: %s":["Error: %s"],"%s Gathering Data":["Recuperando datos de %s"],"Data error in %s":["Error de datos en %s"],"%s data is not yet available, please check back later":["Los datos de %s aún no están disponibles. Por favor, vuelve a comprobarlo más tarde"],"Disconnect":["Desconectar"],"Cancel":["Cancelar"],"Service name\u0004Analytics":["Analytics"],"Close":["Cerrar"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-widgets-851854f58a49a0448f7e.js"}}