{"translation-revision-date":"2024-03-01 13:48:02+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_MX"},"Don’t show again":["No volver a mostrar"],"Pages that generated the most AdSense revenue":["Páginas que generaron más ingresos de AdSense"],"Top earning pages":["Páginas que más ganan"],"Current selection":["Selección actual"],"%1$d selected <MaxCount>(up to %2$d)<\/MaxCount>":["%1$d seleccionadas <MaxCount>(hasta %2$d)<\/MaxCount>"],"Update Analytics to track metric":["Actualiza Analytics para realizar un seguimiento de la métrica"],"No data to show":["Sin datos para mostrar"],"Analytics update failed":["Ha fallado la actualización de Analytics"],"Percentage of visitors that left without engagement with your site":["Porcentaje de visitantes que se fueron sin interactuar con tu web"],"Authors whose posts got the most visits":["Autores cuyas entradas recibieron más visitas"],"Most popular authors by pageviews":["Autores más populares por páginas vistas"],"Categories that your site visitors viewed the most":["Categorías más vistas por tus visitantes"],"Top categories by pageviews":["Principales categorías por páginas vistas"],"Top recent trending pages":["Páginas de tendencia más recientes"],"Pages with the highest engagement rate":["Páginas con mayor tasa de compromiso"],"Most engaging pages":["Páginas más atractivas"],"Pages with the most pageviews published in the last 3 days":["Páginas con más páginas vistas publicadas en los últimos 3 días"],"Pages with the highest percentage of visitors that left without engagement with your site":["Páginas con el mayor porcentaje de visitantes que se fueron sin interactuar con tu web"],"The countries where most of your visitors came from":["Los países de donde más visitantes llegaron"],"The cities where most of your visitors came from":["Las ciudades de donde más visitantes llegaron"],"The top search queries for your site by highest clickthrough rate":["Las principales consultas de búsqueda de tu sitio por la tasa de CTR más alta"],"Channel (e.g. social, paid, search) that brought in visitors who generated the most conversions":["Canal (p.ej.: social, de pago, búsqueda) que trajo los visitantes que generaron la mayoría de las conversiones"],"Channel (e.g. social, paid, search) that brought in the most visitors to your site":["Canal (p.ej.: social, de pago, búsqueda) que trajo la mayoría de los visitantes a tu sitio"],"Pages your visitors read the most":["Páginas que más leyeron tus visitantes"],"Portion of visitors who visited your site for the first time in this timeframe":["Parte de los visitantes que visitaron tu sitio por primera vez en este espacio de tiempo"],"Portion of your site’s visitors that returned at least once in this timeframe":["Parte de los visitantes de tu sitio que volvieron al menos una vez en este espacio de tiempo"],"Returning visitors":["Visitantes recurrentes"],"Channel (e.g. social, paid, search) that brought in the most visitors who had a meaningful engagement with your site":["Canal (p.ej.: social, de pago, búsqueda) que trajo la mayoría de los visitantes que tuvieron una interacción significativa con tu sitio"],"Pages that attracted the most returning visitors":["Páginas que atrajeron a la mayoría de los visitantes recurrentes"],"Top pages by returning visitors":["Principales páginas por visitantes recurrentes"],"Average duration of engaged visits":["Promedio de duración de las visitas con interacción"],"Visit length":["Duración de la visita"],"Number of pages visitors viewed per session on average":["Cantidad de páginas que los visitantes vieron por sesión de promedio"],"Pages per visit":["Páginas por visita"],"Least engaging pages":["Páginas con menos interacción"],"Average number of sessions per site visitor":["Cantidad promedio de sesiones por visitante del sitio"],"Visits per visitor":["Visitas por visitante"],"Insufficient permissions":["Permisos insuficientes"],"Key Metrics":["Métricas clave"],"Top countries driving traffic":["Principales países que traen tráfico"],"Email":["Correo electrónico"],"Google account":["Cuenta de Google"],"<span>Help us improve Site Kit by sharing anonymous usage data.<\/span> <span>All collected data is treated in accordance with the <a>Google Privacy Policy.<\/a><\/span>":["<span>Ayúdanos a mejorar Site Kit compartiendo datos de uso anónimos.<\/span> <span>Todos los datos recopilados se tratan de acuerdo a la <a>política de privacidad de Google.<\/a><\/span>"],"Data loading failed":["Error en la carga de datos"],"Save selection":["Guardar selección"],"Apply changes":["Aplicar cambios"],"Channel which brought in the most visits that resulted in conversions":["Canal que aportó el mayor número de visitas que dieron lugar a conversiones"],"Which countries you get the most visitors from":["De qué países recibes más visitas"],"Which cities you get the most visitors from":["De qué ciudades recibes más visitantes"],"What people searched for before they came to your site":["Qué buscó la gente antes de llegar a tu sitio"],"Products that brought in the most visitors":["Productos que han atraído a más visitantes"],"Pages that brought in the most visitors":["Páginas que atrajeron más visitantes"],"Channel which brought in the most visitors to your site":["Canal que atrajo más visitantes a tu sitio"],"Visitors coming via this channel spent the most time on your site":["Los visitantes procedentes de este canal pasaron más tiempo en tu sitio"],"Top traffic source":["Principal fuente de tráfico"],"How many new visitors you got and how the overall audience changed":["Cuántos visitantes nuevos tienes y cómo ha cambiado la audiencia general"],"Portion of people who visited your site more than once":["Porción de personas que visitaron tu sitio más de una vez"],"Top converting traffic source":["Fuente de tráfico que más ha convertido"],"Top cities driving traffic":["Principales ciudades que traen tráfico"],"Most popular products by pageviews":["Productos más populares por páginas vistas"],"Most engaged traffic source":["Fuente de tráfico más activa"],"Get tailored metrics":["Obtener métricas a medida"],"Top performing keywords":["Palabras clave con mejor rendimiento"],"Most popular content by pageviews":["Contenido más popular por páginas vistas"],"Display key metrics in dashboard":["Mostrar métricas clave en el escritorio"],"New visitors":["Visitantes nuevos"],"Google Account (Email: %1$s)":["Cuenta de Google (Correo electrónico: %1$s)"],"Google Account for %1$s":["Cuenta de Google de %1$s"],"Google Account for %1$s (Email: %2$s)":["Cuenta de Google de %1$s (Correo electrónico: %2$s)"],"Edit %s settings":["Editar ajustes de %s"],"Maybe later":["Tal vez más tarde"],"Back to dashboard":["Volver al escritorio"],"Monetization":["Monetización"],"Content":["Contenido"],"Traffic":["Tráfico"],"Experimental":["Experimental"],"Display relevant page stats in the Admin bar":["Mostrar las estadísticas relevantes de la página en la barra de administración"],"Plugin Settings":["Ajustes del plugin"],"screen reader text\u0004(disabled)":["(desactivado)"],"Help":["Ayuda"],"New":["Nueva"],"Fix common issues":["Corregir los problemas comunes"],"Read help docs":["Leer los documentos de ayuda"],"Get support":["Obtener soporte"],"Get help with AdSense":["Obtener soporte con AdSense"],"Got it":["Entendido"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Update":["Actualizar"],"Encouragement to post more frequently":["Fomento para publicar con más frecuencia"],"Help my content rank in a better position in Google search results":["Ayudar a que mi contenido se clasifique en una mejor posición en los resultados de búsqueda de Google"],"Next":["Siguiente"],"Never":["Nunca"],"Publish news content":["Publicar contenido de noticias"],"Publish a blog":["Publicar un blog"],"Sell products or services":["Vender productos o servicios"],"Other":["Otros"],"Activate":["Activar "],"Install":["Instalar"],"screen reader text\u0004(opens in a new tab)":["(abre en una nueva pestaña)"],"Resetting will disconnect all users and remove all Site Kit settings and data within WordPress. <br \/>You and any other users who wish to use Site Kit will need to reconnect to restore access.":["El restablecimiento desconectará a todos los usuarios y eliminará todos los ajustes y datos de Site Kit dentro de WordPress. <br \/>Tú y cualquier otro usuario que quiera utilizar el Site Kit tendrá que volver a conectarse para restablecer su acceso."],"Source: %s":["Origen: %s"],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["Este servicio fue conectado originalmente por el administrador \"%s\" — Puedes contactar con él para más información."],"This service was originally connected by an administrator — you can contact them for more information.":["Este servicio fue conectado originalmente por un administrador — Puedes contactar con él para más información."],"Your Google account does not have sufficient permissions to access %s data, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para acceder a los datos de %s, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Search Console property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Search Console, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Insufficient permissions in %s":["Permisos insuficientes para %s"],"Your Google account does not have sufficient permissions for this Analytics view, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta vista de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics account, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta cuenta de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Your Google account does not have sufficient permissions for this Analytics property, so you won’t be able to see stats from it on the Site Kit dashboard.":["Tu cuenta de Google no tiene permisos suficientes para esta propiedad de Analytics, por lo que no podrás ver sus estadísticas en el escritorio de Site Kit."],"Report this problem":["Informar este problema"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["Para corregirlo, <a href=\"%s\">vuelve a hacer la configuración del plugin<\/a>."],"Recommended":["Recomendado"],"Proceed":["Proceder"],"Additional Permissions Required":["Se necesitan permisos adicionales"],"Saving…":["Guardando…"],"Manage Sites":["Gestionar sitios"],"%sM":["%sM"],"%sK":["%sK"],", ":[","],"Last %s day":["Último %s día","Últimos %s días"],"Site Kit encountered an error":["Site Kit ha encontrado un error"],"Site Kit by Google Logo":["Logo de Site Kit by Google"],"OK, Got it!":["De acuerdo, ¡vamos allá!"],"Speed":["Velocidad"],"Back":["Atrás"],"Learn more":["Aprende más"],"Error: %s":["Error: %s"],"Account":["Cuenta"],"%s Gathering Data":["Recuperando datos de %s"],"Data error in %s":["Error de datos en %s"],"%s data is not yet available, please check back later":["Los datos de %s aún no están disponibles. Por favor, vuelve a comprobarlo más tarde"],"User Avatar":["Avatar del usuario"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Desconectar el Site Kit de Google quitará el acceso a todos los servicios. Cuando desconectes tendrás que volver a autorizar para restaurar el servicio."],"Disconnect":["Desconectar"],"Admin Settings":["Ajustes de administración"],"Connect More Services":["Conectar más servicios"],"Connected Services":["Servicios conectados"],"Tracking":["Seguimiento"],"Site Kit is connected":["Site Kit está conectado"],"Plugin Status":["Estado del plugin"],"Congrats, you’ve connected all services!":["¡Felicidades, has conectado todos los servicios!"],"Connect More Services to Gain More Insights":["Conecta más servicios para obtener más estadísticas"],"Disconnect %s from Site Kit?":["¿Desconectar %s de Site Kit?"],"See full details in %s":["Ve los detalles completos en %s"],"Disconnect %s from Site Kit":["Desconectar %s de Site Kit"],"Edit":["Editar"],"Connected":["Conectado"],"Section locked while editing":["Sección bloqueada mientras se editaba"],"Set up %s":["Configurar %s"],"Cancel":["Cancelar"],"Reset Site Kit":["Restablecer Site Kit"],"Service name\u0004Analytics":["Analytics"],"these active modules depend on %1$s and will also be disconnected: %2$s":["estos módulos activos dependen de %1$s y también serán desconectados: %2$s"],"Reset":["Restablecer"],"Close":["Cerrar"],"Settings":["Ajustes"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-settings-712a38e258e66403f7c5.js"}}